var data = [
    {
        title: '압구정로데오거리', 
        lat:37.52653599,
        lng:127.03910327
    },
    {
        title: '한류스타거리', 
        lat:37.52787735,
        lng:127.04239610
    },
    {
        title: '압구정토끼굴', 
        lat:37.53067063,
        lng:127.04192251
    },
    {
        title: '청담동 명품거리',
        lat:37.52621815,
        lng:127.04601530
    },
    {
        title: '선릉과정릉', 
        lat:37.50922412,
        lng:127.04878721
    },
    {
        title: '코엑스',
        lat:37.51293181,
        lng:127.05856225
    }
]